insert into task (id, number, name, description, type, group_id)
VALUES (0, 1, 'НТехника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (1, 2, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии '' ||
                                                                ''предуссматривает наличие общедоступной инструкции, в которой указаны '' ||
                                                                ''обязательные требования к обустройству рабочего места и процесса '' ||
                                                                ''использования техники. Эти правила едины для всех организаций, их выполнение '' ||
                                                                ''контроллируется руководящими органами.',
        '1', 1);
insert into task (id, number, name, description, type, group_id)
VALUES (2, 3, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (3, 4, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);
insert into task (id, number, name, description, type, group_id)
VALUES (4, 5, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (5, 6, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);
insert into task (id, number, name, description, type, group_id)
VALUES (6, 7, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (7, 8, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (8, 9, 'НТехника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);

insert into task (id, number, name, description, type, group_id)
VALUES (9, 10, 'Техника безопасности при работе с компьютером',
        'Техника безопасности при работе с компьютером на предприятии ' ||
        'предуссматривает наличие общедоступной инструкции, в которой указаны ' ||
        'обязательные требования к обустройству рабочего места и процесса ' ||
        'использования техники. Эти правила едины для всех организаций, их выполнение ' ||
        'контроллируется руководящими органами.',
        '1', 1);